// 内置的鼓励师
module.exports = [
  // 软萌型
  {
    id: 1,
    data: [
    {
      say: '撅嘴的我可不可爱，哼',
      img: '1/1.jpg'
    }, {
      say: '撇嘴的我可不可爱，哼',
      img: '1/2.jpg'
    }, {
      say: '生气的我可不可爱，哼',
      img: '1/3.jpg'
    }, {
      say: '大眼睛的我可不可爱，哼',
      img: '1/4.jpg'
    }, {
      say: '小拳拳捶你胸口，哼',
      img: '1/5.jpg'
    }, {
      say: '刚满月的我可不可爱',
      img: '1/6.jpg'
    }, {
      say: '大眼睛的我可不可爱，哼',
      img: '1/7.jpg'
    }, {
      say: '开心的我可不可爱，哼',
      img: '1/8.jpg'
    }]
  }
];